export const directionData = [
  {
    title: "В’їзд до безпечної громади ",
    text: "Розташовується на в'їзді в населений пункт. Спонукає водіїв знижувати швидкість до безпечних 50 км/год.",
  },
  {
    title: "Безпечний маршрут до школи",
    text: "Розташовується на дорогах біля шкіл, дитячих садочків,  лікарень..",
  },
  {
    title: "Аварійно небезпечна ділянка дороги",
    text: "Розташовується на ділянках з високою аварійністю",
  },
  {
    title: "Безпечне перехрестя",
    text: "Розташовується  перед аварійно небезпечними перехрестями.",
  },
  {
    title: "Безпечна пішохідна зона",
    text: "Розташовується на в’їздах в пішохідні зони (котеджні містечка, університетські містечка, парки...).",
  },
  {
    title: "Бізнес",
    text: "Встановлення RSD Radar відповідальним бізнесом для підвищення безпеки дорожнього руху в громаді.",
  },
];
