export const radarItems = [
  {
    title: "RSD Radar Стандарт",

    slug: "rsd-radar-standard",
  },
  {
    title: "RSD Radar Плюс",
    subtitle:
      "Зв'язок з мережею. Збір статистичних даних. Дистанційне переналаштування, калібровка та оновлення ПО.",
    slug: "rsd-radar-plus",
  },
  {
    title: " RSD RADAR  БІЗНЕС",
    subtitle:
      "Індивідуальні налаштування водповідно потребам вашогот бізнесу. Підїзди до АЗС, готелів, магазинів тощо. ",
    slug: "rsd-radar-for-business",
  },
  {
    title: " RSD RADAR ІНДИВІДУАЛЬНИЙ",
    subtitle:
      "Індивідуальні налаштування під будь які обмеження швидкості. Котеджні містечка, університетські містечка, парки, інші пішохідні зони та зони відпочинку.",
    slug: "rsd-radar-individual",
  },
];
