export const screenData = [
  { label: "SMD RGB P5 Outdoor", value: "640х1280мм" },
  { label: "Перегляд", value: "від 8м до ~ 90-100м" },
  { label: "Розширення загальної площі екрану", value: "128х256 рх" },
  { label: "Режим сканування", value: "1/8" },
  { label: "Яскравість", value: "500 Кд/1м. кв" },
  { label: "Кут огляду", value: "140/120" },
  { label: "Кількість відтінків (млн)", value: "16,7" },
  { label: "Робочий температурний діапазон", value: "-30 + 60 С" },
  { label: "Клас захисту (ІР)", value: "65" },
  { label: "Середня потужність споживання", value: "~350-400 Вт/м2" },
  { label: "Загальна вага виробу", value: "~24кг" },
];

export const radarData = [
  { label: "Модуль контролю швидкості", value: "-24ГГц" },
  { label: "Частота передачі", value: "24,075~24,075 ГГц" },
  { label: "Робоча напруга", value: "9~24 В" },
  { label: "Робочий струм", value: "50 мА при 12в" },
  { label: "Робоча температура", value: "-45~+85 С" },
  { label: "Діапазон вимірювання швидкості", value: "1~240 км/год" },
  { label: "Точність вимірювання", value: "менше + 1 км/год" },
  { label: "Відстань виявлення", value: ">150 метрів" },
  { label: "Кут променя", value: "44 горизонт./16 вертикаль." },
  {
    label: "Вихід",
    value:
      "RS485 і послідовно порт UART (сигнал рівня 3,3 B TTL), швідкість формат виведення даних (швидкість предачі двних 9600 біт/с, 9 байт на пакет даних кадру) проілюструвати.",
  },
];
